const e=`Зачем беспокоиться? Я люблю пользоваться Excel. Его удивительное качество — это его надёжность: даже когда файл создан 10 лет назад, его всё равно можно открыть и он будет работать так же, как и задумывалось (ну или почти так же).

То же самое с Mac — она просто работает, даже если пролить на MacBook целую чашку лимонной воды, и он полгода был в ремонте. Открываешь, а там всё остаётся нетронутым, как будто это работа не прерывалась.

Играть в игры, рисовать, учиться и читать книги — это весело. И я думаю, что искусство должно быть частью всего — игры, приложения, образование и наука могут сосуществовать вместе, а лучший способ чему-то научиться — через их создание..
`;export{e as default};
